Repository: tmmr10/standbyHub
Catalog: ios/StandByHubWidgets/Localizable.xcstrings
Source language: de
Languages: en

# widget.clock.name
source: Uhr
en: Clock

# widget.clock.description
source: Wähle aus 5 einzigartigen Uhren-Stilen
en: Choose from 5 unique clock styles

# widget.dashboard.description
source: Kalender, Wetter & Batterie auf einen Blick
en: Calendar, weather & battery at a glance

# widget.calendar.name
source: Kalender
en: Calendar

# widget.calendar.description
source: Zeigt deinen nächsten Termin
en: Shows your next event

# widget.weather.name
source: Wetter
en: Weather

# widget.weather.description
source: Aktuelle Temperatur & Wetter
en: Current temperature & weather

# widget.battery.name
source: Batterie
en: Battery

# widget.battery.description
source: Aktueller Batteriestand
en: Current battery level

# widget.moonPhase.name
source: Mondphase
en: Moon Phase

# widget.moonPhase.description
source: Aktuelle Mondphase & Uhrzeit
en: Current moon phase & time

# widget.photo.name
source: Foto
en: Photo

# widget.photo.description
source: Eigenes Bild als Widget
en: Your own image as widget

# event.atTime %@
source: um %@ Uhr
en: at %@

# event.noEventsToday
source: Keine Termine heute
en: No events today

# weather.currentWeather
source: Aktuelles Wetter
en: Current Weather

# battery.label
source: Batterie
en: Battery

# photo.noPhoto
source: Kein Foto
en: No Photo

# photo.chooseImage
source: Wähle ein Bild in der App
en: Choose an image in the app

# photo.label
source: Foto
en: Photo

# moon.newMoon
source: Neumond
en: New Moon

# moon.waxingCrescent
source: Zunehmend
en: Waxing Crescent

# moon.firstQuarter
source: Erstes Viertel
en: First Quarter

# moon.waxingGibbous
source: Zunehmend
en: Waxing Gibbous

# moon.fullMoon
source: Vollmond
en: Full Moon

# moon.waningGibbous
source: Abnehmend
en: Waning Gibbous

# moon.lastQuarter
source: Letztes Viertel
en: Last Quarter

# moon.waningCrescent
source: Abnehmend
en: Waning Crescent

# label.clock
source: Uhr
en: Clock

# label.calendar
source: Kalender
en: Calendar

# label.weather
source: Wetter
en: Weather

# label.moon
source: Mond
en: Moon
